{
    "Level": 3,
    "Title": "Wereldmuseum Leiden",
    "Abstract": "Het huidige Wereldmuseum Leiden is in de 19e eeuw ontstaan door het samenvoegen van verschillende in gekoloniseerde gebieden verzamelde collecties.",
    "RelatedAides": [
        {
            "Bronnen": {
                "link": "niveau1/Dutch/Bronnen_20240425.yml",
                "rel_type": "narrower",
                "linkFilename": "niveau1/Dutch/Bronnen_Dutch"
            }
        },
        {
            "Handel": {
                "link": "niveau2/Dutch/Handel_20240326.yml",
                "rel_type": "narrower",
                "linkFilename": "niveau2/Dutch/Handel_Dutch"
            }
        },
        {
            "Leger en Marine": {
                "link": "niveau2/Dutch/LegerEnMarine_20240326.yml",
                "rel_type": "narrower",
                "linkFilename": "niveau2/Dutch/LegerEnMarine_Dutch"
            }
        },
        {
            "Koninklijk Kabinet van Zeldzaamheden": {
                "link": "niveau3/Dutch/KKZ_20240313.yml",
                "rel_type": "see also",
                "linkFilename": "niveau3/Dutch/KKZ_Dutch"
            }
        },
        {
            "Groote Koninklijke Bazar": {
                "link": "niveau3/Dutch/KoninklijkeBazar_20240313.yml",
                "rel_type": "see also",
                "linkFilename": "niveau3/Dutch/KoninklijkeBazar_Dutch"
            }
        },
        {
            "Kunsthandel Van Lier": {
                "link": "niveau3/Dutch/KunsthandelVanLier_20240313.yml",
                "rel_type": "see also",
                "linkFilename": "niveau3/Dutch/KunsthandelVanLier_Dutch"
            }
        },
        {
            "Pieter H. Pott": {
                "link": "niveau3/Dutch/PieterPott_20240312.yml",
                "rel_type": "see also",
                "linkFilename": "niveau3/Dutch/PieterPott_Dutch"
            }
        },
        {
            "Etnografisch Museum Artis": {
                "link": "niveau3/Dutch/EMArtis_20240711.yml",
                "rel_type": "see also",
                "linkFilename": "niveau3/Dutch/EMArtis_Dutch"
            }
        },
        {
            "Koninklijk Bataviaasch Genootschap van Wetenschappen en Kunsten": {
                "link": "niveau3/Dutch/BGKW_20240827.yml",
                "rel_type": "see also",
                "linkFilename": "niveau3/Dutch/BGKW_Dutch"
            }
        },
        {
            "Naturalis Biodiversity Center": {
                "link": "niveau3/Dutch/Naturalis_20240710.yml",
                "rel_type": "see also",
                "linkFilename": "niveau3/Dutch/Naturalis_Dutch"
            }
        },
        {
            "Wereldmuseum Amsterdam": {
                "link": "niveau3/Dutch/WMAmsterdam_20240711.yml",
                "rel_type": "See also",
                "linkFilename": "niveau3/Dutch/WMAmsterdam_Dutch"
            }
        },
        {
            "Wereldmuseum Rotterdam": {
                "link": "niveau3/Dutch/WMRotterdam_20240822.yml",
                "rel_type": "see also",
                "linkFilename": "niveau3/Dutch/WMRotterdam_Dutch"
            }
        }
    ],
    "Relevant data": {
        "Identifiers": [
            "https://www.wikidata.org/entity/Q17339437"
        ],
        "Name variations": [
            "Verzameling Von Siebold",
            "Rijks Japansch Museum",
            "Rijks Japansch Museum Von Siebold",
            "Rijks Etnografisch Museum",
            "Rijksmuseum voor Volkenkunde",
            "Museum Volkenkunde",
            "Nationaal Museum van Wereldculturen"
        ],
        "Tags": {
            "Activity": [
                "[Etnografisch museum](http://vocab.getty.edu/aat/300451067)",
                "[Collectie](http://vocab.getty.edu/aat/300025976)"
            ],
            "Type of objects": [
                "[Etnografica](http://vocab.getty.edu/aat/300234108)"
            ],
            "Regions Wereldmuseum": [
                "[Afrika](https://hdl.handle.net/20.500.11840/termmaster5838)",
                "[Centraal-Azië]( https://hdl.handle.net/20.500.11840/termmaster8403)",
                "[Circumpolaire gebieden]( https://hdl.handle.net/20.500.11840/termmaster2956)",
                "[Insulair Zuidoost-Azië](https://hdl.handle.net/20.500.11840/termmaster4911)",
                "[Midden- en Zuid-Amerika]( https://hdl.handle.net/20.500.11840/termmaster6470)",
                "[Midden-Oosten]( https://hdl.handle.net/20.500.11840/termmaster8416)",
                "[Noord-Amerika]( https://hdl.handle.net/20.500.11840/termmaster6783)",
                "[Oceanië]( https://hdl.handle.net/20.500.11840/termmaster6813)",
                "[Oost-Azië]( https://hdl.handle.net/20.500.11840/termmaster7104)",
                "[Zuid- en vasteland Zuidoost-Azië]( https://hdl.handle.net/20.500.11840/termmaster8153)"
            ],
            "Geographical": [
                "[Afrika](https://hdl.handle.net/20.500.11840/termmaster5838);",
                "[Azië](https://www.geonames.org/6255147)",
                "[Noord-Amerika](https://www.geonames.org/6255149)",
                "[Oceanië](https://www.geonames.org/6255151)",
                "[Zuid-Amerika](https://www.geonames.org/6255150)"
            ]
        },
        "Period of activity": {
            "Year of start": "1837",
            "Year of end": "Heden"
        },
        "Collections": {
            "Within Data Hub": "Too much objects to provide link for, needs to be discussed."
        }
    },
    "Main-text": {
        "content": "### Beschrijving\n\nHet huidige Wereldmuseum Leiden kent een geschiedenis waarbij de eerste honderd jaar gekenmerkt wordt door financiële moeilijkheden, de aanwas van grote hoeveelheden objecten en vele wisselingen van locatie. In 1937 vindt het museum uiteindelijk in het voormalig academisch ziekenhuis een locatie waar het zijn volledige collectie tentoon kan stellen. Nog altijd is het museum in dit pand gevestigd. \n\nDe collectie van het Wereldmuseum Leiden is ontstaan uit de privéverzameling van Philipp Franz von Siebold, tevens de eerste directeur van het museum. Zijn collectie, die voornamelijk bestond uit Japanse objecten werd gedurende de 19e eeuw uitgebreid met verschillende particuliere verzamelingen en in 1883 verschillende etnografische objecten uit de collectie van het Koninklijk Kabinet van Zeldzaamheden. In het begin van de 20e eeuw werd ook een gedeelte van de collectie van het Oudheidkundig Museum in Leiden overgedragen aan het toenmalige Rijks Etnografisch Museum. Onder deze laatste groep objecten bevonden zich ook de verschillende Singosari-beelden, waarvan een deel in 1978 en een ander deel in 2023 zijn gerestitueerd aan Indonesië. Vanuit het etnografische museum worden evenwel objecten aan andere musea overgedragen, zoals aan het Anatomisch Museum in Leiden in 1935. \n\nObjecten werden op verschillende manieren verkregen. Allereerst, zoals hierboven beschreven, door het uitruilen met andere musea. Daarnaast was het Rijks Etnografisch Museum zelf een actieve koper van etnografische objecten bij handelaren en veilingen, een deel van de collectie Benin Bronzen van het museum zijn bijvoorbeeld op deze manier verkregen. Ook werden veel objecten ontvangen als donatie, vaak van koloniale ambtenaren of militairen van bijvoorbeeld het Koninklijk Nederlands-Indisch Leger (KNIL). Het overgrote deel van de collectie van het huidige Wereldmuseum Leiden is dan ook gedurende de 19e en 20e eeuw verzameld.\n\n### Herkomstonderzoek\n\nIn het Wereldmuseum Leiden zijn sinds de oprichting gegevens bijgehouden over de collectie. Het archiefsysteem is echter meerdere keren veranderd en voor elk object of collectieserie (meerdere stukken die tegelijk zijn geregistreerd) is verschillende documentatie beschikbaar. \n\nDe archieven kunnen ruwweg worden verdeeld in het collectiearchief en het correspondentiearchief. Het collectiearchief bestaat uit objectregisters, inventarissen, seriedossiers en voor sommige oudere objecten lijsten van schenkingen en uitwisselingen. Dit archief is terug te vinden onder NL-LdnRMV_A3. Het correspondentiearchief bevat inkomende brieven en telegrammen, kopieën van uitgaande brieven, lijsten van inkomende en uitgaande correspondentie, enzovoort. Dit archief is terug te vinden onder NL-LdnRMV_A1.\n\nHet archief van het Wereldmuseum Leiden is niet online toegankelijk. Voor meer informatie over de collectie of om archiefstukken in te zien kan er contact worden opgenomen met <collectieinfo@wereldmuseum.nl>. \n\nBij het Nationaal Archief zijn ook documenten te vinden met betrekking tot het Wereldmuseum Leiden, hierbij gaat het voornamelijk om ambtelijke stukken. In de archieven van musea waarmee het Wereldmuseum Leiden collecties heeft uitgewisseld kan eventueel meer archiefmateriaal worden gevonden met betrekking tot die specifieke objecten.\n",
        "content-type": "text/markdown"
    },
    "Sources": {
        "Secondary sources": [
            {
                "Type of source": "Boek",
                "Name": "Effert, F.R., en Nola Caffey. Royal Cabinets and Auxiliary Branches: Origins of the National Museum of Ethnology, 1816-1883. Leiden: Research School CNWS, 2008.",
                "Persistent identifier": [
                    "ISBN: 9789057891595",
                    "OCLC: 244247206"
                ],
                "Description and remarks": "Geschiedenis van het Rijks Etnografisch Museum in Leiden (het tegenwoordige Wereldmuseum Leiden) en hoe dat is gevormd uit de collecties van het Koninklijk Kabinet van Zeldzaamheden."
            },
            {
                "Type of source": "Boek",
                "Name": "Effert, Rudolf. “Volkenkundig Verzamelen: het Koninklijk Kabinet Van Zeldzaamheden en het Rijks Ethnographisch Museum 1816-1883.” Dissertatie, Universiteit Leiden, Leiden 2003.",
                "Persistent identifier": "OCLC: 317117313",
                "Description and remarks": "Dissertatie van Rudolf Effert, gelijk aan Engelstalige variant. Over de geschiedenis van het Rijks Etnografisch Museum en hoe dat is gevormd uit de collecties van het KKZ."
            },
            {
                "Type of source": "Boek",
                "Name": "Marquart, Joseph. Die Benin-Sammlung des Reichsmuseums für Völkerkunde in Leiden. Beschrieben und mit ausführlichen Prolegomena zur Geschichte der Handelswege und Völkerbewegungen in Nordafrika, Leiden: Brill, 1913.",
                "Persistent identifier": "OCLC: 562473153",
                "Description and remarks": "Boek van Joseph Marquart, een Duits historicus en conservator van het Rijks Etnografisch Museum in Leiden, over de Benin collectie aldaar."
            },
            {
                "Type of source": "Boek",
                "Name": "Rassers, Willem H. Overzicht van de geschiedenis van het Rijksmuseum voor Volkenkunde, 1837-1937. Sijthoff,1937.",
                "Link": "https://resolver.kb.nl/resolve?urn=MMKB06:000003234:00005",
                "Description and remarks": "Uitvoerige geschiedenis van de eerste honderd jaar van het Rijks Etnografisch Museum. Beschrijft hoe het museum is ontstaan uit de collectie van Von Siebold en het KKZ en hoe dit naderhand tot etnografisch museum is gevormd. Bevat informatie over verzamelde collecties gedurende de eerste honderd jaar."
            },
            {
                "Type of source": "Tijdschrift",
                "Name": "Veys, Fanny Wonu, en Nationaal Museum van Wereldculturen, red. The Benin Collections at the National Museum of World Cultures. Provenance, #2. Leiden: Nationaal Museum van Wereldculturen, 2021.",
                "Persistent identifier": [
                    "ISBN: 9789088909986",
                    "OCLC: 1293851263"
                ],
                "Description and remarks": "Publicatie van het Wereldmuseum met betrekking tot de Benin collectie. Verschaft informatie over de link tussen objecten uit Benin binnen de collectie van het Wereldmuseum (niet alleen in Leiden) en de plundering van Britse soldaten in 1897."
            },
            {
                "Type of source": "Boek",
                "Name": "Wengen, Ger van. Wat is er te doen in Volkenkunde?: de bewogen geschiedenis van het Rijksmuseum voor Volkenkunde in Leiden, Leiden 2002.",
                "Persistent identifier": [
                    "ISBN: 9789071310812",
                    "OCLC: 901467113"
                ],
                "Description and remarks": "Boek over de geschiedenis van het huidige Wereldmuseum in Leiden."
            }
        ]
    },
    "File name": "WMLeiden"
}