{"Level": 1, "Title": "Onderzoeken", "Abstract": "Welk stappenplan moet je volgen voor het doen van (herkomst)onderzoek en hoe kom je aan meer informatie?", "RelatedAides": [{"Bronnen": {"link": "niveau1/Dutch/Bronnen_20240425.yml", "rel_type": "narrower", "linkFilename": "niveau1/Dutch/Bronnen_Dutch"}}, {"Hoe gebruik ik de Datahub": {"link": "niveau1/Dutch/HoeGebruikIkDeDatahub_20240424.yml", "rel_type": "broader", "linkFilename": "niveau1/Dutch/HoeGebruikIkDeDatahub_Dutch"}}, {"Selecteren en afbakenen": {"link": "niveau1/Dutch/SelecterenEnAfbakenen_20240425.yml", "rel_type": "narrower", "linkFilename": "niveau1/Dutch/SelecterenEnAfbakenen_Dutch"}}, {"Verslagleggen": {"link": "niveau1/Dutch/Verslagleggen_20240501.yml", "rel_type": "narrower", "linkFilename": "niveau1/Dutch/Verslagleggen_Dutch"}}], "Main-text": [{"content": "## Welk stappenplan kan je volgen?\n\n\"Herkomstonderzoek verloopt in verschillende fasen. Afhankelijk van het doel van je onderzoek doorloop je één of meerdere stappen. In de praktijk lopen de onderzoeksstappen in elkaar over en kunnen ze vaak gelijktijdig worden uitgevoerd.\n\n**Fase 1: Basisonderzoek**\n  - Het onderzoeken van het voorwerp zelf, herkomstinformatie op het object en de identificatie van de functie en de geografische en culturele herkomst.\n  - Het raadplegen van de aanwezige collectiedocumentatie, zowel digitaal als op papier.\n  - Het vaststellen van wie de huidige eigenaar het voorwerp heeft verworven, wanneer en op welke wijze.\n  - Onderzoek naar de instelling of persoon van wie het voorwerp is verworven, gericht op het vaststellen van diens identiteit, zoals volledige naam, geboorte- en sterftejaar, beroep, plaats van vestiging.\n\n**Fase 2: Uitgebreid onderzoek**\n  In de meeste gevallen zal basisonderzoek niet leiden naar informatie over op welke manier het voorwerp in het gebied van herkomst is verworven. Hiervoor is uitgebreid onderzoek nodig. \n  \n  Uit het basisonderzoek komen meestal één of meerdere personen of instellingen naar voren die met de verwerving van het object zijn verbonden. Een veelgebruikte methode is om het onderzoek te vervolgen door eerst deze personen of instellingen te onderzoeken en daarna steeds verder in de tijd terug te gaan aan de hand van de bronnen die zo worden gevonden. Een andere methode gaat uit van het voorwerp zelf en de kennis die daarover is bij gemeenschappen van oorsprong, en werkt vandaaruit in de tijd vooruit. Beide methoden kunnen één of meerdere van de volgende stappen omvatten:\n    - Onderzoek naar de wijze van verwerving in de koloniale context en de bredere context waarin dit plaatsvond.\n    - Onderzoek naar het vroegere gebruik van het voorwerp.\n    - Raadpleging van deskundigen en gemeenschappen van herkomst.\n\nAan de hand van een lijst met mogelijke [onderzoeksstappen](link naar pagina/pdf met te volgen onderzoekstappen) kunnen de stappen en aandachtspunten geselecteerd worden die relevant zijn voor de onderzoeksvraag en het doel van het herkomstonderzoek. Het is doorgaans niet nodig om alle punten uit de lijst te onderzoeken. Het onderzoek kan sneller verlopen als er sprake is van meerdere objecten die op hetzelfde moment verworven zijn. Zeker als er in de onderzoeksbronnen meerdere objecten worden genoemd.\"\n\n## Hoe kom je aan informatie?\n\n\"Bij herkomstonderzoek naar objecten die zijn verworven in een koloniale context wordt gebruik gemaakt van een zeer divers scala aan bronnen. In het verleden werd niet of nauwelijks belang geacht aan informatie over de herkomst en vroegere eigenaren. Ook gaat het veelal om voorwerpen met geringe unieke identificatiewaarde. De informatie bij het object is vaak summier en niet gericht op de herkomst van het object. Het onderzoek moet daarom breder zijn dan naar documenten die informatie over het eigendom bevatten, zoals testamenten, inventarislijsten en veilingcatalogi. Naast archieven wordt veelvuldig gebruik gemaakt van mondelinge bronnen, zoals deskundigen van binnen en buiten de gemeenschappen van herkomst.\n\nIn Nederlandse archieven bevinden zich vele documenten afkomstig van personen en instellingen die voorwerpen meenamen uit de koloniën. Het ligt voor de hand in ieder geval de archieven te raadplegen van alle instellingen en personen die het object in de loop der tijd in bezit of beheer hebben gehad. Ook bronnen die in relatie staan tot de gebeurtenissen rond de verwerving kunnen interessant zijn. Tips voor het zoeken in Nederlandse archieven vind je op de website van het [Kennisnetwerk Informatie en Archief](http://kia.pleio.nl/archieftips). Specifiek voor het Nationaal Archief is de zoekhulp [Hoe doe ik onderzoek in archieven?](https://www.nationaalarchief.nl/onderzoeken/hoe-doe-ik-onderzoek-in-archieven) gemaakt.\n\nMogelijke bronnen zijn:\n  - Persoonsarchieven en egodocumenten\n  - Archieven van instellingen en overheden\n  - Kranten, boeken en tijdschriften\n  - Beeldmateriaal (bijvoorbeeld foto’s en tekeningen)\n  - Kaarten en plattegronden\n  - Gemeenschappen in de gebieden van herkomst\n  - Deskundigen met kennis van het object of koloniale geschiedenis\n\nDe zoekhulp [Bronnen voor herkomstonderzoek](link naar zh Bronnen) geeft informatie over waar deze bronnen te vinden zijn. Achtergronden van personen, koloniale instellingen en gebeurtenissen kan via de zoekhulpen binnen de datahub worden achterhaald, of elders worden gevonden, zoals op Wikipedia. Houd er rekening mee dat in de Nederlandstalige versie veelal informatie vanuit koloniaal perspectief ongefilterd is overgenomen. Het is daarom aanbevolen om ook altijd de versie in de taal van het herkomstgebied te raadplegen.\n\nEen aantal van de Nederlandse bronnen voor herkomstonderzoek naar koloniale collecties is inmiddels gedigitaliseerd, hetgeen het onderzoek aanzienlijk vergemakkelijkt. Digitale databanken worden voortdurend aangevuld. Het loont daarom om een zoektocht die niets heeft opgeleverd na enige tijd te herhalen.\"\n"}, {"content-type": "text/markdown"}], "File name": "DoingResearch"}