{
    "Level": 1,
    "Title": "Selecteren en afbakenen",
    "Abstract": "Hoe selecteer je voorwerpen en hoe baken je het (herkomst)onderzoek af?",
    "RelatedAides": [
        {
            "Onderzoeken": {
                "link": "niveau1/Dutch/Onderzoeken_20240425.yml",
                "rel_type": "broader",
                "linkFilename": "niveau1/Dutch/Onderzoeken_Dutch"
            }
        },
        {
            "Hoe gebruik ik de Datahub": {
                "link": "niveau1/Dutch/HoeGebruikIkDeDatahub_20240424.yml",
                "rel_type": "see also",
                "linkFilename": "niveau1/Dutch/HoeGebruikIkDeDatahub_Dutch"
            }
        },
        {
            "Leger en Marine": {
                "link": "niveau2/Dutch/LegerEnMarine_20240326.yml",
                "rel_type": "narrower",
                "linkFilename": "niveau2/Dutch/LegerEnMarine_Dutch"
            }
        },
        {
            "Ambtenaren": {
                "link": "niveau2/Dutch/Ambtenaren_20240320.yml",
                "rel_type": "example",
                "linkFilename": "niveau2/Dutch/Ambtenaren_Dutch"
            }
        },
        {
            "Handel": {
                "link": "niveau2/Dutch/Handel_20240326.yml",
                "rel_type": "example",
                "linkFilename": "niveau2/Dutch/Handel_Dutch"
            }
        },
        {
            "Zending en Missie": {
                "link": "niveau2/Dutch/ZendingEnMissie_20240326.yml",
                "rel_type": "narrower",
                "linkFilename": "niveau2/Dutch/ZendingEnMissie_Dutch"
            }
        }
    ],
    "Main-text": {
        "content": "## Hoe herken je voorwerpen uit een koloniale context?\n\nIn veel Nederlandse museale en andere collecties zijn objecten aanwezig die zijn verworven in een koloniale context. Soms zijn deze niet traceerbaar omdat de registratie geen plaats of cultuur van vervaardiging vermeldt.  Dit kan zijn omdat voorwerpen geregistreerd zijn met algemene termen, zoals “oosters” of “Afrikaans”, die onvoldoende informatie geven over de specifieke culturele herkomst. \n\nDe eerste stap in herkomstonderzoek is de identificatie van de plaats van vervaardiging. Hiervoor is soms specifieke deskundigheid nodig. Deze is aanwezig bij de consortiumpartners, zoals [het Wereldmuseum](https://www.wikidata.org/entity/Q17153751), [Museum Bronbeek](https://www.wikidata.org/entity/Q61930724) en het [Rijksmuseum](https://www.wikidata.org/entity/Q190804). Met specifieke vragen over objecten kan je terecht bij de collectie-afdelingen van deze musea. Heb je een algemene vraag over koloniale collecties, of wil je contact leggen met deskundigen buiten Nederland, bijvoorbeeld in de landen van herkomst? Neem dan contact op met het [bureau van het consortium](https://wp-dev.colonialcollections.org/index.php/contact/). Zij kunnen je verder helpen met informatie en contacten. Wil je weten wat er uit een bepaalde plaats of cultuur aanwezig is in Nederlandse collecties, maak dan gebruik van de [datahub](https://app.colonialcollections.nl/)\n\nBij herkomstonderzoek naar koloniale collecties zijn twee momenten van bijzonder belang: het moment dat het voorwerp in Europese handen kwam en het moment van uitvoer uit het herkomstland naar Europa. Voor museumcollecties geldt dat de datum van opname in de collectie geen allesbepalende indicator is. Bij voorwerpen die in de collectie kwamen gedurende de koloniale periode, kun je er meestal van uitgaan dat deze ook zijn uitgevoerd uit het herkomstgebied terwijl dit onder koloniaal gezag stond. Maar andere voorwerpen kunnen aanvankelijk verworven zijn in een koloniale context en pas vele jaren later in de collectie terecht zijn gekomen. Om die reden is het belangrijk om niet alleen het laatste moment van verwerving zoals vastgelegd in de collectiedocumentatie te onderzoeken, maar ook eerdere momenten van verwerving.\n\n## Hoe selecteer je voorwerpen met een problematische herkomst?\n\nWanneer het jouw bedoeling is om voorwerpen te identificeren die geroofd zijn of op andere onvrijwillige wijze zijn afgestaan, wil je waarschijnlijk weten of er bepaalde kenmerken zijn waaraan je deze voorwerpen kunt herkennen. Eventuele duidelijkheid hierover zal er pas zijn na herkomstonderzoek: soms is [basisonderzoek](link naar zh onderzoeken) voldoende om een problematische herkomst aan het licht te brengen, maar vaak zal uitgebreid onderzoek nodig zijn. \n\nEr zijn verschillende categorieën voorwerpen die prioriteit kunnen krijgen in dit verband:\n- Menselijke resten\n- Beelden en andere versieringen afkomstig van of uit gebouwen en monumenten (bijvoorbeeld heiligdommen, tempels, moskeeën, mausolea of begraafplaatsen)\n- Voorwerpen afkomstig uit opgravingen, vooral als het om ongedocumenteerde vondsten gaat\n- Voorwerpen afkomstig uit gebieden waarvan bekend is dat er veel oorlogsbuit is meegenomen (bijvoorbeeld het koninkrijk van Benin, Soedan, Aceh of Lombok)\n\nIndien het voorwerp uit een particuliere collectie komt, is het de moeite waard om eerst uit te zoeken of het bekend is wie het voorwerp naar Nederland heeft meegenomen en welk beroep diegene uitoefende. Beroepen die direct verbonden zijn aan het koloniaal systeem, zoals [militair](link naar zoekhulp leger en marine) en [bestuursambtenaar](sublink: zoekhulp ambtenaren), kunnen aanleiding zijn voor nader onderzoek naar de herkomst.\n\n## Hoe selecteer je voorwerpen als je informatie wilt delen?\n\nWanneer het doel is om transparante informatie te verstrekken aan het publiek van jouw instelling, kan de prioriteit liggen bij voorwerpen die worden tentoongesteld. Hierbij is het van belang dat de gemeenschappen van herkomst worden geraadpleegd en hun perspectieven en belangen onderdeel uitmaken van het onderzoek en de tentoonstelling. Indien het gaat om publicatie van grote aantallen voorwerpen in een online databank is het doel om in ieder geval [basisonderzoek](link naar zh onderzoeken) uit te voeren en deze gegevens zoveel mogelijk openbaar te maken.\n\n## Hoe selecteer je voorwerpen als je een restitutieverzoek wilt voorbereiden?\n\nSoms wordt prioriteit in musea gestuurd door externe partijen, bijvoorbeeld in het geval van een restitutieverzoek of een maatschappelijke discussie rond bepaalde voorwerpen. Ook wanneer je zelf een teruggaveverzoek wilt indienen kan het nuttig zijn eerst de herkomst te onderzoeken, bijvoorbeeld om vast te stellen of het voorwerp in een koloniale context is weggenomen. \n\nHerkomstonderzoek kan ook proactief worden uitgevoerd. Bijvoorbeeld, wanneer de beheerder verwacht dat er een verzoek voor teruggave komt. In dat geval kan prioriteit gegeven worden aan voorwerpen waarvan bekend is dat ze grote historische, culturele of spirituele waarde vertegenwoordigen voor gemeenschappen van herkomst. Idealiter vindt de prioritering van herkomstonderzoek plaats op voorspraak van, of in samenspraak met, gemeenschappen van herkomst en lokale deskundigen.\n",
        "content-type": "text/markdown"
    },
    "File name": "SelectAndDelineate"
}