{
    "Level": 3,
    "Title": "Rijksmuseum van Oudheden",
    "Abstract": "The Rijksmuseum van Oudheden (National Museum of Antiquities, RMO) was founded in 1818 in Leiden from the antiquities collection of the University of Leiden. Until the beginning of the 20th century, the collection of the RMO included Indonesian antiquities. These were transferred in 1904 to what today is Wereldmuseum Leiden.",
    "RelatedAides": [
        {
            "Sources": {
                "link": "niveau1/English/Sources_20240501.yml",
                "rel_type": "see also",
                "linkFilename": "niveau1/English/Sources_English"
            }
        },
        {
            "Science": {
                "link": "niveau2/English/Science_20240821.yml",
                "rel_type": "see also",
                "linkFilename": "niveau2/English/Science_English"
            }
        },
        {
            "Trade": {
                "link": "niveau2/English/Trade_20240316.yml",
                "rel_type": "see also",
                "linkFilename": "niveau2/English/Trade_English"
            }
        },
        {
            "Koninklijk Bataviaasch Genootschap van Kunsten en Wetenschappen": {
                "link": "niveau3/English/BGKW_20240905.yml",
                "rel_type": "see also",
                "linkFilename": "niveau3/English/BGKW_English"
            }
        },
        {
            "Royal Cabinet of Curiosities": {
                "link": "niveau3/English/KKZ_20240417.yml",
                "rel_type": "see also",
                "linkFilename": "niveau3/English/KKZ_English"
            }
        },
        {
            "Wereldmuseum Leiden": {
                "link": "niveau3/English/WMLeiden_20240508.yml",
                "rel_type": "see also",
                "linkFilename": "niveau3/English/WMLeiden_English"
            }
        },
        {
            "Rijksmuseum Amsterdam": {
                "link": "niveau3/English/RijksmuseumAmsterdam_20240905.yml",
                "rel_type": "see also",
                "linkFilename": "niveau3/English/RijksmuseumAmsterdam_English"
            }
        },
        {
            "C.G.C. Reinwardt": {
                "link": "niveau3/English/Reinwardt_20241217.yml",
                "rel_type": "see also",
                "linkFilename": "niveau3/English/Reinwardt_English"
            }
        }
    ],
    "Relevant data": {
        "Identifiers": [
            "http://www.wikidata.org/entity/Q1860378"
        ],
        "Name variations": [
            "Museum van Oudheden",
            "RMO"
        ],
        "Tags": {
            "Activity": [
                "[National museum](http://vocab.getty.edu/300312321)",
                "[Historical museum](http://vocab.getty.edu/300312304)"
            ],
            "Type of objects": [
                "[Antiquities](http://vocab.getty.edu/300311592)"
            ],
            "Geographical": [
                "[Indonesia](https://sws.geonames.org/1643084)"
            ]
        },
        "Period of activity": {
            "Year of start": "1818",
            "Year of end": []
        },
        "Collections": {
            "General remarks": {
                "content": "\"The collection of the National Museum of Antiquities is not included in the Datahub. The objects transferred to the Ethnographic Museum in Leiden in 1904 are marked with the inventory number RV-1403\"\n",
                "content-type": "text/markdown"
            },
            "Within the Data Hub": "https://app.colonialcollections.nl/en/objects?query=oudheden&publishers=Wereldmuseum"
        }
    },
    "Main-text": {
        "content": "The Rijksmuseum van Oudheden (National Museum of Antiquities, RMO) was founded in 1818 in Leiden from the antiquities collection of the University of Leiden. Until the beginning of the 20th century, the collection of the RMO included Indonesian antiquities. These were transferred in 1904 to what today is [Wereldmuseum Leiden](https://app.colonialcollections.nl/en/research-guide/https%3A%2F%2Fn2t%252Enet%2Fark%3A%2F27023%2F77c1a0cf982b33b9e88073c4a704049b).\n\n### Description\n\n1818 is usually referred to as the founding year of the Rijksmuseum van Oudheden. This is the year in which [Caspar Reuvens](http://www.wikidata.org/entity/Q1863369) was appointed professor of archaeology at Leiden University, which also made him director of the university's archaeological cabinet. The objects from this cabinet were initially exhibited in a building on Houtstraat in Leiden, since 1918 the collection has been displayed in the building on Rapenburg, where the museum is still located today.\n\nKing Willem I played an important role in the expansion of the Museum of Antiquities, as it was initially called. Therefore the RMO can be seen in the same category as the National Museum of Natural History (now Naturalis) and the Royal Cabinet of Rarities. All these museums played an important role in the professionalisation of museums in the Netherlands and the expansion of museum collections in the nineteenth century.\n\nInterestingly, the museum collection was more broadly oriented than the present-day collection that focuses on Egypt, Classical Antiquity, the Near East and archaeology in the Netherlands. In fact, the first director, Caspar Reuvens, held a broader definition of antiquities, so Hindu-Buddhist statues originating from the Singhasari temple in East Java were also added to the collection. Only later, in the early 20th century, was it decided to narrow the museum's focus to the present-day delineations. This should be seen in an overall specialisation of the museum field of the Netherlands during that period. The collection of Asian and American antiquities were thus transferred to the then ‘s Rijks Ethnographisch Museum in 1904. In 2023 and 2024, several of the Singhasari statues originating from the former RMO collection were returned to Indonesia.\n\nThe Rijksmuseum of Antiquities' collection is also interesting in the broader context of archaeological collections from southern Europe, Egypt and the Middle East. Although relations were different from those in areas colonised by the Netherlands, archaeological collections in the nineteenth century were excavated and collected in ways contrary to current norms. Well-known examples of archaeological objects collected under these unequal power relations in the nineteenth century are the Parthenon friezes, the Rosetta Stone (both in the British Museum) and the Bust of Nefertiti (owned by the Neues Museum in Berlin). It is therefore important to also see archaeological collection, such as that of the RMO, in the context of the colonial past.\n\n### Provenance research\n\nThe website of the [National Museum of Antiquities](https://www.rmo.nl) contains a lot of useful information about the museum, its history and collection. The [museum archive](https://archieven.rmo.nl/) is also available through the website. Searching through the archive can be done in three ways:\n- Via the category tiles, such as the letter and photo archive;\n- Via the ‘Museum Archive’ field, in which all underlying archives are visible;\n- Via the search bar\nSpecific questions about the RMO archive can be emailed to the archivist, whose contact details are available on the website.\n\nOther museums also hold archival material relating to the RMO's collection. Of interest here are the archives of the Royal Cabinet of Rarities (KKZ) and the archives of the Wereldmuseum Leiden. The archive of the KKZ, which is part of the Rijksmuseum Archive, is managed by the Noord-Hollands Archief in Haarlem. The World Museum Leiden archive includes an inventory of objects transferred to the then ‘s Rijks Ethnographisch Museum in 1904 under inventory number NL-LdnRMV_A03_018. This archive is available on request only, for which can contact [collectieinfo@wereldmuseum.nl](mailto:collectieinfo@wereldmuseum.nl). \n\nArchives of correspondence between various institutions or donors such as C.G.C. Reinwardt or Nicolaus Engelhard may also contain information on the provenance history of the RMO's collection. Provenance reports produced in the context of a return request for the Singhasari sculptures by Indonesia provide a good insight of relevant archives. These reports and further secondary literature can also be found below.\n",
        "content-type": "text/markdown"
    },
    "Sources": {
        "Primary sources": [
            {
                "Type of source": "Website",
                "Name": "Archives of the Rijksmuseum van Oudheden",
                "Link": [
                    {
                        "URL": "https://archieven.rmo.nl/"
                    }
                ],
                "Description and remarks": "Website providing access to the archives of the RMO. The archive can be accessed via the ‘tiles’, the ‘Museum Archive’ field, or by searching using the search field."
            },
            {
                "Type of source": "Archive",
                "Name": "NL-LdnRMV_A03_018 - Inventaris van het RMO",
                "Link": [],
                "Description and remarks": "Archive entrance in the archives of the Wereldmuseum Leiden containing the inventory of the RMO. In 1904, the collections of Asian and American objects were transferred to the ‘s Rijks Ethnographisch Museum, the present Wereldmuseum Leiden."
            },
            {
                "Type of source": "Archive",
                "Name": "NL-LdnRMV_Seriedossier RV-1403",
                "Link": [],
                "Description and remarks": "Series file linked to the RV-1403 collection, which consists of the objects transferred from the RMO to the then State Ethnographic Museum in 1904."
            }
        ],
        "Secondary sources": [
            {
                "Type of source": "Restitution advice and provenance report",
                "Name": "I-2023-3 Advies Singasari",
                "Link": [
                    {
                        "URL": "https://commissie.kolonialecollecties.nl/documenten?size=n_20_n&filters%5B0%5D%5Bfield%5D=information_type&filters%5B0%5D%5Bvalues%5D%5B0%5D=Advies&filters%5B0%5D%5Btype%5D=all"
                    }
                ],
                "Description and remarks": "Restitution advice on four statues from the Singasari temple complex: Durga (RV-1403-1622), Mbakala (RV-1403-1623), Nandicwara (RV-1403-1624) and Ganesha (RV-1403-1681). The provenance report is similar to that of the 2024 Singasari Opinion (ID-2023-6 Singasari Opinion). The report lists several archives that may be relevant for further research into objects that came to the Wereldmuseum via the Rijksmuseum van Oudheden."
            },
            {
                "Type of source": "Restitution advice and provenance report",
                "Name": "ID-2023-6 Advies Singasari",
                "Link": [
                    {
                        "URL": "https://commissie.kolonialecollecties.nl/documenten?size=n_20_n&filters%5B0%5D%5Bfield%5D=information_type&filters%5B0%5D%5Bvalues%5D%5B0%5D=Advies&filters%5B0%5D%5Btype%5D=all"
                    }
                ],
                "Description and remarks": "Restitution advice on two statues from the Singasari temple complex: Bhairava (RV-1403-1680) and Nandi (RV-1403-1682). The provenance report is similar to that of the 2023 Singasari opinion (I-2023-3 Singasari opinion). The report lists several archives that may be relevant for further research into objects that came to the Wereldmuseum via the Rijksmuseum van Oudheden."
            },
            {
                "Type of source": "Restitution advice and provenance report",
                "Name": "ID-2023-8 Advies Brahma",
                "Link": [
                    {
                        "URL": "https://commissie.kolonialecollecties.nl/documenten?size=n_20_n&filters%5B0%5D%5Bfield%5D=information_type&filters%5B0%5D%5Bvalues%5D%5B0%5D=Advies&filters%5B0%5D%5Btype%5D=all"
                    }
                ],
                "Description and remarks": "Restitution advice on statue of Brahma from temple complex of Singasari (RV-1403-1582). The report lists several archives and other sources that may be relevant for further research on objects that ended up at the Wereldmuseum via the Rijksmuseum van Oudheden."
            },
            {
                "Type of source": "Restitution advice and provenance report",
                "Name": "ID-2023-9 Advies Ganesha",
                "Link": [
                    {
                        "URL": "https://commissie.kolonialecollecties.nl/documenten?size=n_20_n&filters%5B0%5D%5Bfield%5D=information_type&filters%5B0%5D%5Bvalues%5D%5B0%5D=Advies&filters%5B0%5D%5Btype%5D=all"
                    }
                ],
                "Description and remarks": "Restitution advice on a statue of Ganesha (RV-1403-1759). The report lists several archives and other sources that may be relevant for further research on objects that ended up at the Wereldmuseum via the Rijksmuseum van Oudheden."
            },
            {
                "Type of source": "Book",
                "Name": "Hoijtink, Mirjam. Exhibiting the Past: Caspar Reuvens and the Museums of Antiquities in Europe, 1800-1840. Turnhout: Brepols, 2012.",
                "Link": [
                    {
                        "URL": "https://search.worldcat.org/title/779255199?oclcNum=779255199"
                    }
                ],
                "Description and remarks": "Dissertation by Mirjam Hoijtink from 2012 that examines the work and life of Caspar Reuvens, the first director of the Rijksmuseum van Oudheden in Leiden. The book also pays attention to why Reuvens initially included Indian and other non-‘classical’ antiquities in the museum's collection and places these ideas in the developments of scholarship and the museum field in the nineteenth century."
            }
        ]
    },
    "File name": "RMO"
}