{
    "Level": 1,
    "Title": "Doing research",
    "Abstract": "What roadmap should you follow for doing (provenance) research and how do you get more information?",
    "RelatedAides": [
        {
            "Sources": {
                "link": "niveau1/English/Sources_20240501.yml",
                "rel_type": "see also",
                "linkFilename": "niveau1/English/Sources_English"
            }
        },
        {
            "Select and delineate": {
                "link": "niveau1/English/SelectAndDelineate_20240425.yml",
                "rel_type": "see also",
                "linkFilename": "niveau1/English/SelectAndDelineate_English"
            }
        },
        {
            "Reporting": {
                "link": "niveau1/English/Reporting_20240501.yml",
                "rel_type": "see also",
                "linkFilename": "niveau1/English/Reporting_English"
            }
        },
        {
            "The Dutch restitution policy": {
                "link": "niveau1/English/RestitutionPolicy_20250123.yml",
                "rel_type": "see also",
                "linkFilename": "niveau1/English/RestitutionPolicy_English"
            }
        }
    ],
    "Main-text": {
        "content": "## Which roadmap can you follow?\n\nProvenance research goes through several stages. Depending on the purpose of your research, you go through one or more steps. In practice, the research steps intertwine and can often be carried out simultaneously.\n\n**Phase 1: Basic research**\n\n- Examining the object itself, provenance information on the object and identifying its function and geographical and cultural origin.\n- Consulting the collection documentation available, both digitally and on paper.\n- Identifying from whom the current owner acquired the object, when and how.\n- Research concerning the institution or person from whom the object was acquired, intended to establish their identity, such as their full name, year of birth and death, profession and place of residence.\n\n**Phase 2: Extensive research**\n\nIn most cases, basic research will not lead to information about how the object was acquired in its region of origin. For this, extensive research is needed. In de meeste gevallen zal basisonderzoek niet leiden naar informatie over op welke manier het voorwerp in het gebied van herkomst is verworven. Hiervoor is uitgebreid onderzoek nodig. \n\nThe basic research usually reveals one or more persons or institutions associated with the acquisition of the object. A common method is to continue the research by first investigating these persons or institutions and then going back further and further in time using the sources that are found during the process. Another method starts from the object itself and the knowledge about it among communities of origin, and works forward in time from there. Both methods may involve one or more of the following steps:\n- Research into the way of acquisition in the colonial context and the broader context in which it took place.\n- Research into the previous usage of the object.\n- Consulting experts and communities of origin.\n\nUsing a list of possible research steps, the steps and points of interest that are relevant to the research question and purpose of the provenance study can be selected. It is usually not necessary to investigate all items from the list and sometimes the research may be faster if there are multiple objects acquired at the same time. Especially if multiple objects are mentioned in the available sources.\n\n## How do you obtain information?\n\nProvenance research into objects acquired in a colonial context makes use of a very diverse range of sources. In the past, little or no importance was accorded to information about the provenance and former owners of objects. Also, many of the relevant objects have little unique identifying values. The information accompanying the object is often brief and not focused on the origin of the object. Research should therefore be broader than looking at documents that contain information about previous owners, such as wills, inventories and auction catalogs. In addition to archives, oral sources such as experts from inside and outside the communities of origin can be valuable.\n\nDutch archives contain many documents deriving from persons and institutions that took objects from the colonies to Europe. The obvious course of action is to consult the archives of all the institutions and persons who have owned or managed the object over time. Sources related to the events surrounding the acquisition may also be of interest. Tips for searching Dutch archives can be found on the website of the [Kennisnetwerk Informatie en Archief](http://kia.pleio.nl/archieftips) (in Dutch). Especially for the National Archives, the search aid [How do I conduct archival research?](https://www.nationaalarchief.nl/onderzoeken/hoe-doe-ik-onderzoek-in-archieven) was created.\n\nPossible sources are:\n- Personal archives and ego documents\n- Archives of institutions and authorities\n- Newspapers, books and magazines\n- Visual material (such as photographs and drawings)\n- Maps and plans\n- Communities in the areas of origin\n- Experts with knowledge of the object or colonial history\n\nThe search tool [Sources for provenance research](link to zh Sources) provides information on where to find these sources. Backgrounds to individuals, colonial institutions and events can be found through the digital research guides within the datahub, or found elsewhere, such as Wikipedia. Please note that in the Dutch version of Wikipedia, information with a colonial perspective has often been copied unfiltered. It is therefore recommended to always consult the version in the language of the area of origin as well.\n\nA number of the Dutch sources for provenance research into colonial collections have been digitized, greatly facilitating the research. Digital databases are constantly being supplemented. Therefore, it is worth repeating a query that previously could not provide relevant sources after some time.\n",
        "content-type": "text/markdown"
    },
    "File name": "DoingResearch"
}