{"Level": 1, "Title": "Select and delineate", "Abstract": "How do you select objects and delineate your (provenance) research?", "RelatedAides": [{"Doing research": {"link": "niveau1/English/DoingResearch_20240425.yml", "rel_type": "broader", "linkFilename": "niveau1/English/DoingResearch_English"}}, {"How can I use the data hub for my research?": {"link": "niveau1/English/HowToUseTheDataHub_20240424.yml", "rel_type": "see also", "linkFilename": "niveau1/English/HowToUseTheDataHub_English"}}, {"Military and navy": {"link": "niveau2/English/MilitaryAndNavy_20240417.yml", "rel_type": "narrower", "linkFilename": "niveau2/English/MilitaryAndNavy_English"}}, {"Civil servants": {"link": "niveau2/English/CivilServants_20240316.yml", "rel_type": "example", "linkFilename": "niveau2/English/CivilServants_English"}}, {"Trade": {"link": "niveau2/English/Trade_20240316.yml", "rel_type": "example", "linkFilename": "niveau2/English/Trade_English"}}, {"Christian mission": {"link": "niveau2/English/ChristianMission_20240417.yml", "rel_type": "narrower", "linkFilename": "niveau2/English/ChristianMission_English"}}], "Main-text": [{"content": "## How do you recognize objects from a colonial context?:\n\n\"Many Dutch museum and other collections contain objects acquired in a colonial context. Sometimes these are not traceable because the registration does not mention a place or culture of manufacture.  This may be due to objects being registered using general terms, such as \"oriental\" or \"African,\" that do not provide sufficient information about their specific cultural provenance. \n\nThe first step in provenance research is to identify the place of manufacture. This sometimes requires specific expertise, which can be provided by one of the consortium partners, such as [the Wereldmuseum](https://www.wikidata.org/entity/Q17153751), [Museum Bronbeek](https://www.wikidata.org/entity/Q61930724) and the [Rijksmuseum](https://www.wikidata.org/entity/Q190804). If you have specific questions about objects, you can contact the collection departments of these museums. Do you have a general question about colonial collections, or would you like to contact experts outside the Netherlands, for example in the countries of origin? Then contact the [consortium bureau](https://wp-dev.colonialcollections.org/index.php/contact/). They can help you further. If you want to know what is in Dutch collections from a culture of origin, use the [data hub](https://app.colonialcollections.nl/).\n\nIn provenance research into colonial collections, two moments are of particular importance: the moment the object came into European hands and the moment of export from the country of origin to Europe. For museum collections, the entry date into the collection is not an all-decisive indicator. With objects that came into the collection during the colonial period, you can usually assume that they were also exported from the area of origin while it was under colonial rule. But other objects may have been initially acquired in a colonial context and only entered the collection many years later. For this reason, it is important to examine not only the last moment of acquisition as recorded in the collection documentation, but also earlier moments of acquisition.\"\n\n## How do you select objects with a problematic provenance?:\n\n\"If your purpose is to identify objects that have been looted or otherwise involuntarily disposessed, you probably want to know if there are certain characteristics by which you can identify these objects. Any clarity on this will come only after conducting provenance research: sometimes [basic research](link to zh research) is sufficient to reveal a problematic provenance, but often extensive research will be necessary. \n\nThere are several categories of objects that can be prioritized in this context:\n  - Human remains\n  - Statues and other decorations originating in or from buildings and monuments (for example, shrines, temples, mosques, mausoleums or cemeteries)\n  - Objects from excavations, especially if they are undocumented \n  - Objects from areas known to be subject to significant looting (for example, the kingdom of Benin, Sudan, Aceh or Lombok).\n\nIf the object comes from a private collection, it is worthwhile to first find out whether it is known who brought the object to the Netherlands and what profession that person held. Professions directly related to the colonial system, such as [military](link to search aide army and navy) and [civil servants](sublink: search aide civil servants), may be grounds for further research into provenance.\"\n\n## How do you select objects when you want to share information?:\n\n\"When your goal is to provide transparent information to your institution's audience, priority can be given to objects on display. In this case, it is important that the communities of origin are consulted and that their perspectives and interests are part of the research and exhibition. If it involves publishing large numbers of objects in an online database, the goal is to conduct at least [basic research](link to zh research) and make this data open to the public as much as possible.\"\n\n##How do you select objects when you are preparing a restitution request?:\n\n\"Sometimes priority in museums is driven by external parties, for example in the case of a request for restitution or a public discussion regarding certain objects. Also, if you want to submit a request for restitution yourself, it can be useful to first investigate the provenance of the relevant object, for example to determine whether the object was acquired in a colonial context. \n\nProvenance research can also be done proactively. For example, when the custodian expects to receive a restitution request. In that case, priority can be given to objects known to have great historical, cultural or spiritual value to communities of origin. Ideally, prioritization of provenance research should take place on the advocacy of, or in consultation with, communities of origin and local experts.\"\n"}, {"content-type": "text/markdown"}], "File name": "SelectAndDelineate"}