{
    "Level": 2,
    "Title": "Aruba, Bonaire and Curaçao",
    "Abstract": "Dutch museums contain many objects deriving from Aruba, Bonaire and Curaçao when these were under Dutch colonial rule. Within Dutch museum collections, objects from Aruba, Bonaire and Curaçao are often not attributed to specific islands. It is therefore important to use different search terms referring to the islands in the Caribbean region that were formerly colonised by the Netherlands.",
    "RelatedAides": [
        {
            "Select and delineate": {
                "link": "niveau1/English/SelectAndDelineate_20240425.yml",
                "rel_type": "see also",
                "linkFilename": "niveau1/English/SelectAndDelineate_English",
                "sort_order": 1
            }
        },
        {
            "Sources": {
                "link": "niveau1/English/Sources_20240501.yml",
                "rel_type": "see also",
                "linkFilename": "niveau1/English/Sources_English",
                "sort_order": 2
            }
        },
        {
            "Civil servants": {
                "link": "niveau2/English/CivilServants_20240316.yml",
                "rel_type": "see also",
                "linkFilename": "niveau2/English/CivilServants_English",
                "sort_order": 3
            }
        },
        {
            "Military and navy": {
                "link": "niveau2/English/MilitaryAndNavy_20240417.yml",
                "rel_type": "see also",
                "linkFilename": "niveau2/English/MilitaryAndNavy_English",
                "sort_order": 4
            }
        },
        {
            "Royal Netherlands Institute of Southeast Asian and Caribbean Studies (KITLV)": {
                "link": "niveau3/English/KITLV_20240704.yml",
                "rel_type": "see also",
                "linkFilename": "niveau3/English/KITLV_English",
                "sort_order": 5
            }
        },
        {
            "Rijksmuseum Amsterdam": {
                "link": "niveau3/English/RijksmuseumAmsterdam_20240905.yml",
                "rel_type": "see also",
                "linkFilename": "niveau3/English/RijksmuseumAmsterdam_English",
                "sort_order": 6
            }
        },
        {
            "Wereldmuseum Amsterdam": {
                "link": "niveau3/English/WMAmsterdam_20240809.yml",
                "rel_type": "see also",
                "linkFilename": "niveau3/English/WMAmsterdam_English",
                "sort_order": 7
            }
        },
        {
            "Wereldmuseum Leiden": {
                "link": "niveau3/English/WMLeiden_20240508.yml",
                "rel_type": "see also",
                "linkFilename": "niveau3/English/WMLeiden_English",
                "sort_order": 8
            }
        },
        {
            "Wereldmuseum Rotterdam": {
                "link": "niveau3/English/WMRotterdam_2040822.yml",
                "rel_type": "see also",
                "linkFilename": "niveau3/English/WMRotterdam_English",
                "sort_order": 9
            }
        }
    ],
    "Relevant data": {
        "Tags": {
            "Activity": [],
            "Type of objects": [],
            "Geographical": [
                "[Aruba](https://sws.geonames.org/3577279/)",
                "[Bonaire](https://sws.geonames.org/7609816/)",
                "[Curaçao](https://sws.geonames.org/7626836/)"
            ]
        }
    },
    "Main-text": {
        "content": "### Description\n\nAruba, Bonaire, and Curaçao (the ABC islands, also known as the Leeward Islands from a colonial perspective) are three island territories in the Caribbean Sea, just off the coast of Venezuela. The original Caquetío people spoke an Arawak language and probably settled the islands from the Paraguaná Peninsula in Venezuela. The Spanish conquistador Alonso de Ojeda visited the archipelago in 1499, ushering in a long period of European colonial rule. In 1634, the [Dutch West India Company](http://www.wikidata.org/entity/Q617066) conquered the island of Curaçao from the small Spanish occupying force and developed the island, with its strategically located Sint Annabaai, into a stronghold in the war between the Republic and Spain. Two years later, Aruba and Bonaire were also occupied from Curaçao. After peace with Spain in 1648, Willemstad, the capital of Curaçao, grew into a free port, from which many slaves were traded to the Spanish colonies in the Americas.\n\nThe West India Company went bankrupt in 1791 and during the Napoleonic Wars, Curaçao was occupied twice by England. With the [Treaty of London of 1814](http://www.wikidata.org/entity/Q617263), the islands came under the authority of the newly founded Kingdom of the Netherlands, which merged them administratively with Sint Eustatius and its dependencies and Suriname in 1828. In 1845, this merger was partially reversed, after which Saba, Sint Eustatius, and Sint Maarten were administered from Curaçao. This colony, renamed the Netherlands Antilles in 1948, accepted the Charter for the Kingdom of the Netherlands together with the Netherlands and Suriname in 1954, thereby completing the decolonization of the Dutch colonies in the Caribbean. In 1986, Aruba became a separate country within the Kingdom of the Netherlands, a path that Curaçao followed in 2010. In that year, Bonaire became a ‘public entity’ of the Netherlands. This rather complicated administrative history has had an impact on the formation of archives and collections. Please take this into account in your research.\n\nThe period of Dutch colonial rule in Aruba, Bonaire, and Curaçao is characterized, among other things, by a history of slavery and the slave trade. Already during Spanish rule, the indigenous population of Aruba, Bonaire, and Curaçao, the [Caquetío](http://www.wikidata.org/entity/Q5037181), was forced into labor. Under Dutch rule, especially after the acquisition of the so-called _[Asiento de Negros](http://www.wikidata.org/entity/Q21099469)_ in 1671, enslaved people from West Africa were shipped to Willemstad and traded with Spanish America or forced into labor on the islands. The National Archives in The Hague has an extensive [research aid](https://www.nationaalarchief.nl/onderzoeken/zoekhulpen/korsou-curacao-mensen-van-toen) on its website that can help you research the (slavery) history of Aruba, Bonaire, and Curaçao. During the colonial period, the Caribbean islands under Dutch colonial rule were called ‘Curaçao and Dependencies’, which is why much of the archival material appears to relate only to Curaçao, although information about the other islands formerly colonized by the Netherlands can also be found here. The search help provided by the National Archives in The Hague seems to focus on Curaçao, but it also refers to archives that contain information about the other islands. There is also a search tool for [Non-commissioned officers and soldiers in the army in the West Indies 1815-1950](https://www.nationaalarchief.nl/onderzoeken/zoekhulpen/militairen-onderofficieren-en-soldaten-bij-het-leger-in-west-indie-1815-1950) that refers to relevant archival material about military personnel stationed in Aruba, Bonaire, and Curaçao, and the search aid [Civil servants in the West Indies: Suriname and the Antilles 1815-1936](https://www.nationaalarchief.nl/onderzoeken/zoekhulpen/ambtenaren-in-west-indie-suriname-en-de-antillen-1815-1936), which contains information about Dutch colonial civil servants in Suriname, Aruba, Bonaire, Curaçao, Saba, Sint Eustatius, and Sint Maarten.\n\nDuring the colonial period, many objects were transported from Aruba, Bonaire, and Curaçao to the European Netherlands, where they ended up in various (museum) collections. Searching for objects originating from Aruba, Bonaire, and Curaçao can be difficult, as objects can be located anywhere. When searching museum collections, it can be useful to use different search terms to find objects originating from Aruba, Bonaire, or Curaçao. Sometimes an object is attributed to a specific island, while other times it is attributed to the Netherlands Antilles, for example. \n\nThe Wereldmuseum, which manages a large collection of objects from Aruba, Bonaire, and Curaçao, has divided its collection by region of origin. The ‘Caribbean’ category contains around 4,500 objects, but not all of them originate from Aruba, Bonaire, or Curaçao; this selection also includes objects from Jamaica and Haiti, for example. For more information about researching museum collections, see the search help [Research](https://app.colonialcollections.nl/nl/research-aids/https%3A%2F%2Fn2t%252Enet%2Fark%3A%2F27023%2Fd2741eb61e9f4b63fa0d750159b2503d). See the search help [Sources](https://app.colonialcollections.nl/nl/research-aids/https%3A%2F%2Fn2t%252Enet%2Fark%3A%2F27023%2F5f0031f66044adefab19b67b1344b31d) for more information and tips on finding relevant sources for your research.\n\n### Provenance research\n\nBelow you will find a number of sources and websites for each island where you can find more information to get your research started. The [subject guide on the Caribbean](https://www.bibliotheek.universiteitleiden.nl/subject-guides/caraiben) from Leiden University contains a lot of useful information regarding their Caribbean collection and other source locations. In [this list](https://www.kitlv.nl/wp-content/uploads/2014/08/caribbean_links.pdf), compiled by the [KITLV](https://app.colonialcollections.nl/nl/research-aids/https%3A%2F%2Fn2t%252Enet%2Fark%3A%2F27023%2F62191a1bbed9b315db786f2037417b4f), contains various links to relevant websites (not every link functions any more).\n\nThe Colonial Collections Consortium is currently conducting an audit of object collections from Aruba, Bonaire and Curaçao that are located in European Netherlands' institutions. \n\n**Aruba**\nIn collaboration with [the Internet Archive](http://www.wikidata.org/entity/Q461), a large part of Aruba's cultural heritage has been digitised and made accessible. The collection can be accessed via both the [Internet Archive website](https://archive.org/details/aruba?tab=collection) and the [Coleccion Aruba website](https://coleccion.aw/pages/en/home-en/). Not only collections located in Aruba itself have been included in the database, but also relevant collections at, for example, the [National Archives of the Netherlands](https://coleccion.aw/browse/?col=NL-HaNa-aruba) and the museums of the Dutch [Wereldmuseum](https://coleccion.aw/browse/?col=nmvw-caribischecollectie) have been included, as well as those of other institutions in the Netherlands. There is also a specific [slavery database](https://coleccion.aw/database/en/) where you can search for (archival) collections relating to enslaved people on Aruba in the period between 1840-1863. Unlike the enslaved in Suriname, who remained under Dutch state supervision for another ten years after the abolition of slavery in 1863, the enslaved on Aruba, Bonaire and Curaçao were free after 1 July 1863. \n\nOther relevant resources:\n - [Archivo Nacional Aruba](https://ana.aw/)\n - [Museo Arkeologico Nacional Aruba](https://manaruba.org/)\n - The research aid [Kòrsou – Curaçao](https://www.nationaalarchief.nl/onderzoeken/zoekhulpen/korsou-curacao-mensen-van-toen) (in Dutch) by the National Archives of the Netherlands do also contain relevant information concerning Aruba.\n - Within [Delpher's](https://www.delpher.nl/) collection, you can find newspapers, such as the Amigoe di Curaçao, which contain relevant information regarding Aruba, Bonaire and Curaçao.\n - The book '[De geschiedenis van Aruba tot 1816 : van zustereiland tot imperium in imperio](https://search.worldcat.org/title/1051752557)' by historian dr. J.A. Adi Martis describes the precolonial history of Aruba and the period of colonial rule by the Dutch West Indian Company.\n\n**Bonaire**\nThe [Fundashon Históriko Kultural Boneriano](https://fuhikubo.org/foundation.php?lc=nl) (FuHiKuBo) is a central foundation in the heritage field of Bonaire. The foundation, established in 1998, aims to document, collect and preserve everything related to the (intangible) heritage of Bonaire. This has resulted in various platforms, such as [Archivo Boneiru](http://www.archivoboneiru.com/) and [Patrimonio Kultural Intangibel Boneiru](https://www.patrimoniokulturalintangibelboneiru.com/). As described earlier in this research aid, it is important to use multiple search terms when researching Bonaire's heritage at Dutch institutions, for example by also searching for 'Curaçao en Onderhorigheden' instead of just 'Bonaire'. This is because the islands in the Caribbean that were colonised by the Netherlands were given the administrative term Curaçao en Onderhorigheden, in which no distinction was made between the different islands.\n\nOther relevant resources:\n - The research aid [Kòrsou – Curaçao](https://www.nationaalarchief.nl/onderzoeken/zoekhulpen/korsou-curacao-mensen-van-toen) (in Dutch) by the National Archives of the Netherlands do also contain relevant information concerning Bonaire.\n - The research aid [Koloniale geschiedenis](https://www.nationaalarchief.nl/onderzoeken/zoekhulpen/koloniale-geschiedenis) can also direct you to relevant archival material regarding Bonaire.\n - Within [Delpher's](https://www.delpher.nl/) collection, you can find newspapers, such as the Amigoe di Curaçao, which contain relevant information regarding Aruba, Bonaire and Curaçao.\n\n**Curaçao**\nCuracao has long been the namesake of the Caribbean islands that were colonised by the Netherlands, which means that a relatively large amount of archive material is available about this island. The National Archives of the Netherlands' [research aid Kòrsou – Curaçao](https://www.nationaalarchief.nl/onderzoeken/zoekhulpen/korsou-curacao-mensen-van-toen) directs you to a large amount of relevant archive material about the colonial history of Curaçao. There is also a research aid [Slaven- en emancipatieregisters 1839-1863](https://www.nationaalarchief. nl/onderzoeken/zoekhulpen/curacao-slaven-en-emancipatieregisters-1839-1863) (Slave and Emancipation Registers 1839-1863) and [Vrij van Slavernij (manumissies) 1722 - 1863](https://www.nationaalarchief. nl/onderzoeken/zoekhulpen/curacao-vrij-van-slavernij-manumissies-1722-1863) (Free from Slavery (manumissions) 1722 - 1863) that may be relevant to research into the history of slavery on Curaçao. \n\nThe website [Curaçao History](https://www.curacaohistory.com/) provides a useful timeline that divides the history of the island into clear time periods, which can help you to focus your research. The [National Archives of Curaçao](https://www.nationaalarchief.cw/collectie) has an extensive website with a wide range of information.\n\nOther relevant resources:\n - Within [Delpher's](https://www.delpher.nl/) collection, you can find newspapers, such as the Amigoe di Curaçao, which contain relevant information regarding Aruba, Bonaire and Curaçao.\n - The website of [Coleccion Aruba](https://coleccion.aw/pages/en/home-en/), which contains a large part of the digitized cultural heritage of the island Aruba, does also contain information that is relevant to Curaçao.\n - The research aid [Plantages en onroerend goed op Curaçao 1720-1845](https://www.nationaalarchief.nl/onderzoeken/zoekhulpen/plantages-en-onroerend-goed-op-curacao-1720-1845#:~:text=Plantages%20op%20Cura%C3%A7ao&text=Op%20de%20circa%20honderd%20plantages,werd%20daarnaast%20nog%20zout%20gewonnen.) (Plantations and real estate on Curaçao 1720-1845) by the National Archives of the Netherlands.\n\n### Relevant literature\n\n- Den Heijer, Henk. _[Geschiedenis van de WIC: Opkomst, bloei en ondergang](https://search.worldcat.org/title/861797634)_ (Zutphen: Walburg Pers, 2013).\n- Oostindie, Gert. _[Paradise Overseas: The Dutch Caribbean; Colonialism and Its Transatlantic Legacies](https://search.worldcat.org/title/61483105)_  (Oxford: Macmillan Caribbean, 2005).\n- Oostindie, Gert, and Roitman, Jessica V. _[Dutch Atlantic Connections, 1680-1800](https://brill.com/edcollbook-oa/title/25367)_ (Leiden: Brill, 2014)\n- Martis, A. _[De Geschiedenis van Aruba Tot 1816 : Van Zustereiland Tot Imperium in Imperio](https://search.worldcat.org/title/1051752557?oclcNum=1051752557)_ (Volendam: LM Publishers, 2018).\n- Alofs, Luc. _[Koloniale Mythen En Benedenwindse Feiten : CuraçAo, Aruba En Bonaire in Inheems Atlantisch Perspectief, ca. 1499-1636](https://search.worldcat.org/title/1050133765)_ (Leiden: Sidestone Press, 2018).\n- Smeulders, Valika, ed. _[Ons Koloniale Verleden : In 50 Voorwerpen](https://search.worldcat.org/title/1452966194)_ (Amsterdam: Alfabet Uitgevers, 2023).\n- Stipriaan, Alex van, Luc Alofs, and Francio Guadeloupe, eds. _[Caribbean Cultural Heritage and the Nation : Aruba, Bonaire, and Curaçao in a Regional Context](https://search.worldcat.org/title/1374078195)_ (Amsterdam: Leiden University Press, 2023).\n",
        "content-type": "text/markdown"
    },
    "editing_metadata": [
        {
            "date": "2024-11-25",
            "applies_to": null,
            "author": "Wiebe Reints",
            "role": "original_author",
            "editing_notes": "metadata added on 2025-06-19. from now, mayor changes to the file need to be logged here."
        },
        {
            "date": "2025-03-04",
            "applies_to": "Content",
            "author": "Wiebe Reints",
            "role": "original_author",
            "editing_notes": "Processed remarks by Dyonna Bennet (expert on Caribbean heritage)"
        },
        {
            "date": "2025-06-19",
            "applies_to": "Content",
            "author": "Maarten van der Bent",
            "role": "editor",
            "editing_notes": "Original research aid has been separated into two, ABC islands and SSS islands."
        }
    ],
    "File name": "ArubaBonaireCuracao"
}