{
    "Level": 2,
    "Title": "Civil servants",
    "Abstract": "Civil servants from the Netherlands played an important role in the collecting of objects during the colonial era.",
    "RelatedAides": [
        {
            "Sources": {
                "link": "niveau1/English/Sources_20240501.yml",
                "rel_type": "broader",
                "linkFilename": "niveau1/English/Sources_English"
            }
        },
        {
            "Select and delineate": {
                "link": "niveau1/English/SelectAndDelineate_20240425.yml",
                "rel_type": "broader",
                "linkFilename": "niveau1/English/SelectAndDelineate_English"
            }
        },
        {
            "Military and navy": {
                "link": "niveau2/English/MilitaryAndNavy_20240417.yml",
                "rel_type": "see also",
                "linkFilename": "niveau2/English/MilitaryAndNavy_English"
            }
        },
        {
            "Pieter H. Pott": {
                "link": "niveau3/English/PieterPott_20240508.yml",
                "rel_type": "Example",
                "linkFilename": "niveau3/English/PieterPott_English"
            }
        },
        {
            "Koninklijk Bataviaasch Genootschap van Kunsten en Wetenschappen": {
                "link": "niveau3/English/BGKW_20240905.yml",
                "rel_type": "see also",
                "linkFilename": "niveau3/English/BGKW_English"
            }
        }
    ],
    "Relevant data": {
        "Tags": {
            "Activity": [
                "[Assistant Resident](http://www.wikidata.org/entity/Q1871115)",
                "[Bestuursambtenaar](https://www.wikidata.org/entity/Q64495361)",
                "[Commies](http://www.wikidata.org/entity/Q2685184)",
                "[Controleur](http://www.wikidata.org/entity/Q28725568)",
                "[Districts Commissary](http://www.wikidata.org/entity/Q76302606)",
                "[Gouverneur](https://data.cultureelerfgoed.nl/term/id/cht/9ffbac66-fc9a-4534-92fb-da1f90e41390)",
                "[Gouverneur-Generaal](https://www.wikidata.org/entity/Q382844)",
                "[Resident](https://www.wikidata.org/entity/Q19973930)"
            ],
            "Type of objects": null,
            "Geographical": [
                "[Netherlands Antilles](https://www.geonames.org/8505032)",
                "[Indonesia](https://www.geonames.org/1643084)",
                "[Republic of Suriname](https://www.geonames.org/3382998)"
            ]
        }
    },
    "Main-text": {
        "content": "### Description\n\nCivil servants were appointed to govern the Dutch colonies. Especially in the former [Dutch East Indies](https://www.geonames.org/1643084) and [Suriname](https://www.geonames.org/3382998) there were many civil servants, who were managed from the Netherlands. Among them were not only officials for the administration, but also for education, justice, tax administration, police, agriculture and other government services, for example, the Kantoor voor Inlandse Zaken (the Office for Domestic Affairs), the meteorological service, and the archaeological service.\n\nThe administrative structure differed from colony to colony, with the position of \"gouverneur\" being a commonality. The administrative structure of a colony can be found in the research guide on that particular colony. It is important to note that during the French domination of the European Netherlands, most of the Dutch colonial territory came under English administration. Therefore, you may come across English names relating to civil servants in archives from the period between, say, 1795 and 1820. An example is Thomas Stamford Raffles, who was governor of the former Dutch East Indies between 1811 and 1816.\n\nA significant part of the objects in Dutch collections came from government officials and other persons who were in government service. Starting in 1862, government officials in the Dutch East Indies were encouraged to build collections and send them to the Royal Batavian Society of Arts and Sciences. This society distributed the collected objects between its own museum and the museums in the Netherlands. In practice, civil servants decided themselves what to do with the objects in their possession.\"\n\n### Provenance research\n\nMany Dutch nationals, as well as colonial subjects, were employed in public service in the colonies. It is therefore recommended to check whether a person associated with the provenance of an object appears in the personnel files. The National Archives offers various [research guides](https://www.nationaalarchief.nl/onderzoeken/zoekhulpen) to guide you through their archives. \n\nColonial officials frequently changed positions and places of employment. The position listed in the object documentation may be different from the position at the time of acquisition. Staff books in the National Archives and almanacs issued by the government are reliable sources for finding out the position at the time of acquisition. Through the digitized newspapers on [Delpher.nl](https://www.delpher.nl/), information about the work of the civil servant in question can be retrieved.\n\nThe research guide [The Colonial State 1854-1942](https://www.nationaalarchief.nl/onderzoeken/archief/2.14.97/invnr/10ED/file/Koloniale%20staat.pdf) contains detailed explanations of the archives relating to the Dutch East Indies and the various civil service departments.\n\nThe archives of the Dutch colonial government can largely be found in the National Archives in The Hague. There also remain archives in the former colonies.\n\nPersonal archives of some Dutch nationals in government service have been preserved, containing, for example, diaries, memoirs, correspondence and reports. Such private archives can be found at numerous records offices in the Netherlands. It is therefore recommended to begin the search at [www.archieven.nl](https://www.archieven.nl/). However, not all archive services can be found here, so it is often necessary to continue the search outside this website. Many personal archives of officials in colonial service can be found at the Leiden University Libraries (KITLV archive) and the National Archives. Sometimes there are still archives in private possession.\n\nThrough the National Archives, personnel files (stamboeken) of civil servants in colonial service are digitally searchable. There are research guides for the Dutch East Indies, Suriname and the (former) Netherlands Antilles. The files contain information about when an official was stationed where and brief personal information. A [glossary](https://www.nationaalarchief.nl/onderzoeken/zoekhulpen/militaire-stamboeken-afkortingen-en-verklarende-woordenlijst) explains abbreviations in the studbooks.\n\nEach year the Dutch government issued an almanac listing all officials in the colonies. For the former Dutch East Indies, there was the \"Almanak en naamregister van Nederlandsch-Indië\" (1817-1864) and \"Regeeringsalmanak voor Nederlandsch-Indië\" (1865-1939). For Suriname and the other former West Indian colonies, there was the \"Surinaamsche Almanak\", published by the Paramaribo Department of the \"Maatschappij tot Nut van 't Algemeen\" (1820-1913), and \"De vraagbaak: almanak voor Suriname\" (1912-1955).\n\nStarting in 1848, the Dutch government reported every year on the state of affairs in the various colonies through the Colonial Report. This contained important events as well as a variety of statistical data. It is a useful source for mapping the context around the acquisition of objects. The report appeared until 1931 as an Appendix to the Acts of the States General, from 1869/70 as a permanent Appendix C, and under various names: Mededeelingen betreffende de Koloniën (over 1848); Verslag van het beheer en den staat der Koloniën (1849-1865); Koloniaal Verslag (1866-1923); Verslag van bestuur en staat van Nederlandsch-Indië, Suriname en Curaçao (1924-1930). As separate publications: Indisch Verslag (1931-1939) and Report of Administration and State of Suriname, Curaçao and the Netherlands Antilles (1931-after 1940), respectively.\n",
        "content-type": "text/markdown"
    },
    "Sources": {
        "Primary sources": [
            {
                "Type of source": "Almanac",
                "Name": "Surinaamsche Almanak (1819-1846, 1887-1954)",
                "Link": "Beschikbaar via de [digitale bibliotheek voor de Nederlandse letteren](dbnl.org).",
                "Description and remarks": "Search for title 'Surniaamsche Almanak'. All editions of the Surinaamsche Almanak between 1819-1846 and 1887-1954 can be accessed online through the website of the Digital Library of Dutch Literature."
            },
            {
                "Type of source": "Almanac",
                "Name": "Regeeringsalmanak voor Nederlandsch-Indië",
                "Link": "Edities van 1865 tot en met 1942 beschikbaar via [Delpher](https://www.delpher.nl/) en edities van 1865 tot en met 1912 beschikbaar via de digitale collecties van de [Staatsbibliothek zu Berlin](https://digital.staatsbibliothek-berlin.de/)",
                "Description and remarks": "Via Delpher, the editions can be found by selecting the title 'Regeringsalmanak Nederlandsch-Indië' within the periodicals section. At the Staatsbiblitohek zu Berlin, the editions can be found by searching PPN718684745."
            },
            {
                "Type of source": "Almanac",
                "Name": "Almanak voor de Nederlandsche West-Indische bezittingen, en de kust van Guinea (1856-1861)",
                "Link": "Beschikbaar via de [digitale bibliotheek voor de Nederlandse letteren](dbnl.org).",
                "Description and remarks": "Search fort the title Almanak voor de Nederlandsche West-Indische bezittingen, en de kust van Guinea. The 1856, 1858-1860 editions can be accessed online through the website of the Digital Library of Dutch Literature."
            },
            {
                "Type of source": "Parliamentary papers",
                "Name": "Koloniaal Verslag",
                "Link": "Available through the Dutch government's [official announcements](https://www.officielebekendmakingen.nl/).",
                "Description and remarks": "Within the Kamerstukken selection, search for Koloniaal verslag."
            },
            {
                "Type of source": "Archive",
                "Name": "NL-HaNA 2.10.02",
                "Link": null,
                "Description and remarks": "Complete inventory of the archives of the Ministry of Colonies, 1850-1900."
            }
        ],
        "Secondary sources": [
            {
                "Type of source": "Search aid",
                "Name": "Civil servants in the Dutch East Indies, 1814-1952",
                "Link": "https://www.nationaalarchief.nl/onderzoeken/zoekhulpen/ambtenaren-in-nederlands-indie",
                "Description and remarks": "Search aid from the National Archives regarding archival records on civil servants in the Dutch East Indies. Tip: the data in the files are sometimes continued on another page. A note is then placed at the bottom of the page: zie verder with the relevant page number."
            },
            {
                "Type of source": "Search aid",
                "Name": "Officials in the West Indies: Suriname and the Antilles 1815-1936",
                "Link": "https://www.nationaalarchief.nl/onderzoeken/zoekhulpen/ambtenaren-in-west-indie-suriname-en-de-antillen-1815-1936",
                "Description and remakrs": "Search aid from the National Archives regarding records on civil servants in the West Indies, Suriname and the Antilles. Tip: the data in the files are sometimes continued on another page. A note is then placed at the bottom of the page: zie verder with the relevant page number."
            },
            {
                "Type of source": "Search aid",
                "Name": "Overzicht van overheidsarchieven in het Nationaal Archief met betrekking tot Nederlands-Indië.",
                "Link": "https://www.nationaalarchief.nl/onderzoeken/zoekhulpen/overzicht-van-archieven-over-nederlands-indie",
                "Description and remarks": "Search aid from the National Archives with an overview of all archives related to the Dutch East Indies and further information on accessing these archives."
            },
            {
                "Type of source": "Book",
                "Name": "Fasseur, Cees. De indologen: ambtenaren voor de Oost 1825-1950. Amsterdam: Bert Bakker, 1994.",
                "Persistent identifier": [
                    {
                        "ISBN": "9789057137723"
                    },
                    {
                        "OCLC": "66730672"
                    }
                ],
                "Description and remarks": "Book on Indian civil service education. The author discusses the background and origins of the students and teachers."
            },
            {
                "Type of source": "Book",
                "Name": "Graaff, M.G.H.A. de, Gids voor onderzoek in het archief van het Ministerie van Koloniën in beheer bij het Nationaal Archief, 1814-1951. Den Haag, 2015.",
                "Persistent identifier": [
                    {
                        "OCLC": "921923079"
                    }
                ],
                "Description and remarks": "Guide for conducting research in the archives of the Dutch Ministry of Colonies."
            }
        ]
    },
    "File name": "CivilServants"
}