{
    "Level": 2,
    "Title": "Military and navy",
    "Abstract": "Army and Navy personnel who operated in colonized territories collected objects in various ways during the colonial era.",
    "RelatedAides": [
        {
            "Sources": {
                "link": "niveau1/English/Sources_20240501.yml",
                "rel_type": "broader",
                "linkFilename": "niveau1/English/Sources_English"
            }
        },
        {
            "Select and delineate": {
                "link": "niveau1/English/SelectAndDelineate_20240425.yml",
                "rel_type": "broader",
                "linkFilename": "niveau1/English/SelectAndDelineate_English"
            }
        },
        {
            "Civil servants": {
                "link": "niveau2/English/CivilServants_20240316.yml",
                "rel_type": "see also",
                "linkFilename": "niveau2/English/CivilServants_English"
            }
        },
        {
            "Science": {
                "link": "niveau2/English/Science_20240821.yml",
                "rel_type": "see also",
                "linkFilename": "niveau2/English/Science_English"
            }
        },
        {
            "Trade": {
                "link": "niveau2/English/Trade_20240316.yml",
                "rel_type": "see also",
                "linkFilename": "niveau2/English/Trade_English"
            }
        },
        {
            "Royal Cabinet of Curiosities": {
                "link": "niveau3/English/RCC_20240417.yml",
                "rel_type": "see also",
                "linkFilename": "niveau3/English/RCC_English"
            }
        },
        {
            "Wereldmuseum Amsterdam": {
                "link": "niveau3/English/WMAmsterdam_20240809.yml",
                "rel_type": "see also",
                "linkFilename": "niveau3/English/WMAmsterdam_English"
            }
        },
        {
            "Wereldmuseum Leiden": {
                "link": "niveau3/English/WMLeiden_20240508.yml",
                "rel_type": "see also",
                "linkFilename": "niveau3/English/WMLeiden_English"
            }
        },
        {
            "Wereldmuseum Leiden": {
                "link": "niveau3/English/WMRotterdam_2040822.yml",
                "rel_type": "see also",
                "linkFilename": "niveau3/English/WMRotterdam_English"
            }
        },
        {
            "Museum Bronbeek": {
                "link": "niveau3/English/Bronbeek_20241002.yml",
                "rel_type": "see also",
                "linkFilename": "niveau3/English/Bronbeek_English"
            }
        }
    ],
    "Relevant data": {
        "Tags": {
            "Activity": [
                "[Midshipman](https://www.wikidata.org/entity/Q11141137)",
                "[Naval lieutenant](https://www.wikidata.org/entity/Q2631032)",
                "[Seaman](https://www.wikidata.org/entity/Q707995)",
                "[Military officer](http://vocab.getty.edu/aat/300236210)",
                "[Non-commissioned officer](https://www.wikidata.org/entity/Q158950)",
                "[Soldier](http://vocab.getty.edu/aat/300185678)"
            ],
            "Geographical": [
                "[Netherlands Antilles](https://sws.geonames.org/8505032)",
                "[Indonesia](https://sws.geonames.org/1643084)",
                "[Oceania](https://sws.geonames.org/6255151)",
                "[Republic of Suriname](https://sws.geonames.org/3382998)"
            ]
        }
    },
    "Main-text": {
        "content": "### Description\n\nDutch authority in the [Dutch East Indies](https://sws.geonames.org/1643084), [Suriname](https://sws.geonames.org/3382998) and on the [Caribbean Islands](https://sws.geonames.org/8505032) relied heavily on the use of the military. Within the Dutch East Indies the [Royal Dutch East Indies Army (KNIL)](https://hdl.handle.net/20.500.11840/pi7416) was active. The KNIL was formed by officers of Dutch or other European nationality and mostly local soldiers. In Suriname and [Curaçao](https://sws.geonames.org/7626836), the colonial force in the 19th century was the West Indies Army, which in turn was part of the Dutch Army. In the 20th century, officers for Suriname were recruited from the KNIL, while non-commissioned officers and soldiers were recruited both in Europe and locally. During the [Indonesian War of Independence (1945-1949)](https://www.wikidata.org/entity/Q1332160), tens of thousands of conscripts from the Dutch army were deployed.\n\nOnly a small number of objects in Dutch museums concern official spoils of war sent to the Netherlands by order of the colonial armies. A well-known example is the so-called [Lombok treasure](https://www.wikidata.org/entity/Q115754448). There are many more objects originating from individual military personnel that ended up in the Netherlands through private initiative. There were several ways military personnel obtained these objects: they could have been looted, donated or bought from the local population.\n\nIn the case of gifts received and objects purchased by military personnel, it is important to remember that there was an unequal balance of power between colonizer and colonized. Objects may have been sold or given out of fear, to favor the ruler or because the ongoing war situation led to impoverishment of the population.\"\n\n### Provenance research\n\nMilitary personnel in the colonial armies regularly changed positions and duty stations, and they rose in rank. The rank listed in the object documentation may be different from the rank at the time of acquisition in the country of origin. The personnel files (stamboeken) in the National Archives and the officer's books are reliable sources to find out the rank, function and station at the time of acquisition. Through the digitized newspapers on [Delpher](https://www.delpher.nl/), further information about the wartime actions and further activities of the soldier in question can be retrieved.\n\nTo find information about a soldier, it is important to first determine which army or army unit the soldier served with, such as the Landmacht (the Dutch Army), the KNIL or the Navy. The [search aids](https://www.nationaalarchief.nl/onderzoeken/zoekhulpen/militairen-en- naval personnel) of the National Archives can be of service in this regard. \n\nThe personnel files of conscripts deployed to Indonesia in 1945-1949 are at the Ministry of Defense until 2026-2027 and are retrievable on the [website of the ministry]](https://www.defensie.nl/onderwerpen/privacyrechten/privacyrechten-persoonsgegevens). To access a service record, a death certificate must be provided. Death certificates are subject to privacy restrictions, but an extract from the \"persoonskaart\" also applies. Extracts can be requested from the CBG (Center for Family History). Important information on the record is in which army unit the soldier served. Records and/or ego documents relating to almost every army unit can be found in archives and publications. These are mainly in the collections of the NIOD, the NIMH and at the Leiden University Libraries.\n\nThrough the National Archives, personnel files (studbooks) of military and naval personnel are digitally searchable. There are search aids for the Dutch East Indies, West Indies and the various naval and army units. The studbooks contain information about when a serviceman or marine was stationed where and summary personal information. A [glossary](https://www.nationaalarchief.nl/onderzoeken/zoekhulpen/militaire-stamboeken-afkortingen-en-verklarende-woordenlijst) explains abbreviations in the studbooks.\n\n[Museum Bronbeek](https://www.defensie.nl/onderwerpen/bronbeek) is a knowledge center of the colonial-military past of the Netherlands. The emphasis is on the Dutch East Indies, but material from other colonies is also available. You can contact <loket.bronbeek@mindef.nl> to request information about a particular soldier, event or object.\n",
        "content-type": "text/markdown"
    },
    "Sources": {
        "Primary sources": [
            {
                "Type of source": "Almanac",
                "Name": "Regeeringsalmanak voor Nederlandsch-Indië",
                "Link": [
                    {
                        "URL": "https://www.delpher.nl/"
                    }
                ],
                "Description and remarks": "Via Delpher, the editions can be found by selecting the title 'Regeringsalmanak Nederlandsch-Indië' within the periodicals section. At the Staatsbibliothek zu Berlin, the editions can be found by searching PPN718684745."
            },
            {
                "Type of source": "Image colllection",
                "Name": "Nederlands Instituut voor Militaire Historie",
                "Link": [
                    {
                        "URL": "https://nimh-beeldbank.defensie.nl/"
                    }
                ],
                "Description and remarks": "The Image Bank of the Netherlands Institute for Military History contains historical images."
            },
            {
                "Type of source": "Museum",
                "Name": "Museum Bronbeek",
                "Link": [
                    {
                        "URL": "https://www.defensie.nl/onderwerpen/bronbeek"
                    }
                ],
                "Description and remarks": "Museum Bronbeek is a knowledge center of the colonial-military past of the Netherlands. The emphasis is on the Dutch East Indies, but material from other colonies is also available. You can contact loket.bronbeek@mindef.nl to request information about a particular soldier, event or object."
            },
            {
                "Type of source": "Web portal",
                "Name": "Nederlands Militair Erfgoed",
                "Link": [
                    {
                        "URL": "https://nlme.nl/"
                    }
                ],
                "Description and remarks": "Nederlands Militair Erfgoed is a portal containing military sources from various collections in the Netherlands, including visual materials, periodicals and books. Of particular interest for provenance research are the officer's books and historical periodicals."
            }
        ],
        "Secondary sources": [
            {
                "Type of source": "Article",
                "Name": "Witkam, Jan Just. 'Teuku Panglima Polem’s Purse: Manuscripts as War Booty in Colonial Times.' Journal of Islamic Manuscripts 10, no. 1 (2019): 84–104.",
                "Link": [
                    {
                        "URL": "https://doi.org/10.1163/1878464X-01001006"
                    }
                ],
                "Description and remarks": "Article about Teuku Panglima Polem, an Aceh leader during the colonial war the Netherlands fought in Aceh."
            },
            {
                "Type of source": "Book",
                "Name": "Keurs, Pieter ter, ed. Colonial Collecting Revisited. Leiden: CNWS Publications, 2007.",
                "Persistent identifier": [
                    {
                        "ISBN": "9789057891526"
                    },
                    {
                        "OCLC": "907175634"
                    }
                ],
                "Description and remarks": "Book following a conference at the Nieuwe Kerk, Amsterdam, in 2006. The book focuses on collecting objects in the former Dutch East Indies, with attention to military personnel."
            },
            {
                "Type of source": "Search aid",
                "Name": "Militairen en Marinepersoneel",
                "Link": [
                    {
                        "URL": "https://www.nationaalarchief.nl/onderzoeken/zoekhulpen/militairen-en-marinepersoneel"
                    }
                ],
                "Description and remarks": "Search aid from the National Archives on Dutch military and naval personnel. Tip: the data in the family books are sometimes continued on another page. A note will then appear at the bottom of the page: 'see below' with the relevant page number."
            }
        ]
    },
    "File name": "MilitaryAndNavy"
}